"FirstCopyTime" = "Pirmojo kopijavimo laikas:";
"LastCopyTime" = "Paskutinio kopijavimo laikas:";
"DeleteKey" = "Paspauskite {deleteKey}, kad ištrintumėte.";
"Application" = "Programa:";
"NumberOfCopies" = "Kopijų skaičius:";
"PinKey" = "Paspauskite {pinKey}, kad (ne)prisegtumėte.";
